export const DRAWER_WIDTH = 240;

export const ANSWERS = [
    {author: "user", text: "Меня вообще-то сложно удивить... О! Синяя машина!"},
    {author: "user", text: "— Пожалуйста, помолчите!\n" +
            "— Но я и так молчу.\n" +
            "— Вы думаете — это раздражает."},
    {author: "user", text: "— Скажи мне что-нибудь искреннее.\n" +
            "— Я не люблю горох."},
    {author: "user", text: "Странно, тут заперто... Как будто нас уже ждали."},
    {author: "user", text: "Оставь меня, старушка, я в печали…"},
    {author: "user", text: "— Вы позволите — вашу руку?\n" +
            "— Руку, ногу... Я вся ваша."},
];

export const BOT_NAME = 'Bot';
